<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><title>2.9. Számonkérés a 2. fejezetb&#337;l</title><meta name="generator" content="DocBook XSL Stylesheets V1.68.1"><link rel="start" href="allati_szovetek_2011.03.23.html" title="Az állati szövetek - gyakorlati praktikum"><link rel="up" href="ch02.html" title="2. fejezet - AZ ÁLLATI SEJT SZERVEZ&#336;DÉSE"><link rel="prev" href="ch02s08.html" title="2.8. Centriólum"><link rel="next" href="ch03.html" title="3. fejezet - EMBRIOLÓGIA"></head><body bgcolor="white" text="black" link="#0000FF" vlink="#840084" alink="#0000FF"><div class="navheader"><table width="100%" summary="Navigation header"><tr><th colspan="3" align="center">2.9. Számonkérés a 2. fejezetb&#337;l</th></tr><tr><td width="20%" align="left"><a accesskey="p" href="ch02s08.html">El&#337;z&#337;</a> </td><th width="60%" align="center">2. fejezet - AZ ÁLLATI SEJT SZERVEZ&#336;DÉSE</th><td width="20%" align="right"> <a accesskey="n" href="ch03.html">Következ&#337;</a></td></tr></table><hr></div><div class="section" lang="hu"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="id321740"></a>2.9. Számonkérés a 2. fejezetb&#337;l</h2></div></div></div><div class="section" lang="hu"><div class="titlepage"><div><div><h3 class="title"><a name="id321748"></a>2.9.1. Mit jelentenek az alábbi fogalmak? Röviden definiálja!</h3></div></div></div><p></p><div class="orderedlist"><ol type="1"><li><p>Prokarióták</p></li><li><p>Eukarióták</p></li><li><p>Sejtkapcsoló sruktúrák</p></li><li><p>Szomatikus sejtek</p></li><li><p>Gaméták</p></li><li><p>Diploid</p></li><li><p>Haploid</p></li><li><p>Mitózis</p></li><li><p>Meiózis</p></li><li><p>Sejtciklus fázisai</p></li><li><p>Sejtmembrán</p></li><li><p>Glikokalix</p></li><li><p>Membránlipidek</p></li><li><p>Liposzóma</p></li><li><p>Membránproteinek</p></li><li><p>Passzív diffúzió</p></li><li><p>Aktív transzport</p></li><li><p>Uniport</p></li><li><p>Szimport</p></li><li><p>Antiport</p></li><li><p>Intracelluláris kompartmentalizáció</p></li><li><p>Vezikuláris transzport</p></li><li><p>Exocitózis</p></li><li><p>Endocitózis</p></li><li><p>Fagocitózis</p></li><li><p>Fagoszóma</p></li><li><p>Primer lizoszóma</p></li><li><p>Szekunder lizoszóma</p></li><li><p>Reziduális test</p></li><li><p>Transzcitózis</p></li><li><p>Membránkörforgás</p></li><li><p>Durva felszín&#369; endoplazmatikus retikulum</p></li><li><p>Sima felszín&#369; endoplazmatikus retikulum</p></li><li><p>Golgi-apparátus</p></li><li><p>Citoszkeleton</p></li><li><p>Mikrotubulus</p></li><li><p>Kinezin</p></li><li><p>Dinein</p></li><li><p>Centriólum</p></li><li><p>Csilló</p></li><li><p>Aktin</p></li><li><p>Miozin</p></li><li><p>Intermedier filamentum</p></li><li><p>Magmembrán</p></li><li><p>Magpórus</p></li><li><p>Nukleocitoplazmatikus transzport</p></li><li><p>Kromatin</p></li><li><p>Heterokromatin</p></li><li><p>Eukromatin</p></li><li><p>DNS</p></li><li><p>RNS</p></li><li><p>Nucleolus</p></li><li><p>Mitokondrium</p></li></ol></div><div class="orderedlist"><p></p><ol type="1"></ol></div><div class="orderedlist"><p><span class="bold"><strong>MEGOLDÁSOK</strong></span></p><ol type="1"></ol></div><div class="orderedlist"><ol type="1"><li><p>A sejtes szervez&#337;dés egyik formája, nincs valódi sejtmagjuk, a maganyag diffúzan helyezkedik el a citoplazmában, genomja egyetlen cirkuláris DNS molekula. Nincs citoplazmatikus membránrendszerük, nincsenek sejtorganellumaik, nincs citoszkeletonjuk.</p></li><li><p>Valódi sejtmaggal rendelkeznek, a maganyag elhatárolódik a citoplazmától, így az RNS és a fehérje szintézis folyamata már térben és id&#337;ben is elkülönül. Van citoplazmatikus membránrendszerük, sejtorganellumaik, citoszkeletonjuk is.</p></li><li><p>Ahhoz, hogy a sejtek tartós kapcsolatokat és együttm&#369;ködést tudjanak kialakítani sejtkapcsoló struktúrákra van szükség. Például gap junction (elektromos szinapszis vagy réskapcsolat), tight junction (zonula occludens), övdezmoszóma (zonula adherens), foltdezmoszóma (macula adherens), hemidezmoszóma.</p></li><li><p>Testi sejtek, melyek mitótikusan osztódnak, diploidok.</p></li><li><p>Ivarsejtek, meiótikus osztódással jönnek létre, haploidok.</p></li><li><p>A sejt a fajra jellemz&#337; kromoszómakészlettel rendelkezik (szomatikus sejtek).</p></li><li><p>A sejt a fajra jellemz&#337; kromoszómakészlet felével rendelkezik (ivarsejtek).</p></li><li><p>Számtartó sejtosztódás, melynek során két diploid utódsejt jön létre.</p></li><li><p>Számfelez&#337; sejtosztódás, melynek során négy haploid utódsejt jön létre.</p></li><li><p>A sejt élete során osztódási és nyugalmi szakaszok ciklusosan váltakoznak. Az osztódások közti interfázisban a sejt felkészül az osztódásra. Felhalmozódnak a replikációs enzimek (G1), megkett&#337;z&#337;dik a genom (S), a sejt folyadékot vesz fel, növekszik a térfogata (G2), majd bekövetkezik a sejt osztódása (M). A folyamat szigorú szabályozás alatt áll.</p></li><li><p>Egyidej&#369;leg elhatárolja, és összeköti a sejtet a környezetével. kb. 8-10nm vastag lipid kett&#337;s réteg (hidrofil feji és hidrofób farki régió), melyben mozaikszer&#369;en fehérjék (integráns és perifériás) helyezkednek el.</p></li><li><p>Az állati sejtek plazmamembránjának küls&#337; felszínén lév&#337; szénhidrát réteg. A cukormolekulák a fehérjékhez (glikoprotein) és a lipidekhez (glikolipid) is kapcsolódhatnak.</p></li><li><p>Lehetnek foszfolipidek, glikolipidek és ide tartozik a koleszterin is. A koleszterin szteránvázas vegyület, kis mennyiségben esszenciális a sejtek számára. Merevíti a membránt, növeli a membrán rigiditását, ezáltal csökkenti annak átjárhatóságát.</p></li><li><p>Ha a lipid kett&#337;s réteg bezáródik. Két vizes közeget határol el.</p></li><li><p>Ionpumpák, csatornafehérjék, receptorproteinek, enzimek és struktúrfehérjék, melyek biztosítják az ionok mozgását, aktív transzportját, köt&#337;helyeket biztosítanak különböz&#337; ligandok számára és fenntartják a membrán szerkezetét, stabilitását.</p></li><li><p>A membrán két oldala között koncentráció grádiens mentén mozognak a részecskék, a folyamat energiát nem igényel.</p></li><li><p>Az anyagok mozgása koncentráció grádiens ellenében (kisebb koncentrációtól a nagyobb koncentráció felé) történik, a transzporthoz energia (ATP) szükséges.</p></li><li><p>Másodlagos aktív transzport egy típusa, mely során egy molekula szállítódik egy irányba a membránon keresztül.</p></li><li><p>Másodlagos aktív transzport egy típusa, mely során két molekula szállítódik egy irányba a membránon keresztül.</p></li><li><p>Másodlagos aktív transzport egy típusa, mely során két molekula szállítódik ellentétes irányba a membránon keresztül.</p></li><li><p>A sejten belül különböz&#337; kompartmentek, sejtorganellumok alakulnak ki, melynek révén a különböz&#337; anyagok helye, mennyisége meghatározottá válik, az anyagok irányított transzporttal jutnak el a felhasználási helyükre, irányított exo- és endocitózis valósulhat meg.</p></li><li><p>A különböz&#337; anyagok vezikulákba csomagolva szállítódnak. Ez biztosítja a kapcsolatot az egyes organellumok között, illetve az organellumok és a sejtmembrán között.</p></li><li><p>A vezikulákban szállított exportra szánt anyagok kiürülnek az extracelluláris térbe (kijutnak a sejtb&#337;l).</p></li><li><p>Különböz&#337; anyagok irányítottan, vezikulákba csomagolva jutnak be a sejtbe.</p></li><li><p>Emésztésre szánt nagy részecskék (baktériumok, sejttörmelék, elhalt sejtek) bekebelezése. Fagocitózisra specializálódott sejtek a makrofágok.</p></li><li><p>Bekebelezett részecskét tartalmazó vezikula.</p></li><li><p>Savas pH-n m&#369;köd&#337; hidrolitikus enzimeket, emészt&#337;enzimeket tartalmaz.</p></li><li><p>Fagoszóma és primer lizoszóma összeolvadásával jön létre, ebben megy végbe az emésztés.</p></li><li><p>A meg nem emésztett anyagok hosszú id&#337;n át megmaradnak a citoplazmában reziduális test formájában.</p></li><li><p>A szállítandó anyag a sejt egyik pólusán bekebelez&#337;dik, vezikulába csomagolva szállítódik a sejt másik pólusára, ahol kijut a sejtb&#337;l.</p></li><li><p>Az exo- és endocitózis folyamata szigorúan kapcsolt, ez biztosítja, hogy a membrán felszíne mindig állandó marad és folyamatosan megújul.</p></li><li><p>Membránnal határolt üregrendszer, tubuláris elemekb&#337;l épül fel. A szekretoros és membránfehérjék szintézise a DER kötött riboszómáin megy végbe.</p></li><li><p>Membránnal határolt üregrendszer, tubuláris elemekb&#337;l épül fel. Felszínén nincsenek riboszómák, fontos szerepet játszik a lipidek, zsírsavak és szteroidok szintézisében.</p></li><li><p>Ciszternákból (lapos zsákszer&#369; képz&#337;dmények) és vezikulákból álló membránrendszer, ahol a fehérjék végs&#337; módosítása (glikoziláció, diszulfidhidak kialakulása) és szortírozása történik.</p></li><li><p>Fehérjék polimerjeib&#337;l felépül&#337; citoplazmatikus hálózatok öszessége. Részt vesz a sejt szilárdításában, a sejten belüli anyagtranszportban, a sejt mozgásában és alakjának meghatározásában. 3 f&#337; filamentum típus alkotja: mikrotubulusok, mikrofilamentumok és intermedier filamentumok.</p></li><li><p>24-25 nm átmér&#337;j&#369;, tubulin heterodimerekb&#337;l polimerizációval felépül&#337; citoszkeletális filamentum. Fontos szerepet játszanak a vezikulák irányított transzportjában és a sejt alakjának meg&#337;rzésében.</p></li><li><p>ATPáz aktivitással rendelkez&#337; motorfehérje, az anterográd transzportot (sejtközpontból a periféria felé) segíti.</p></li><li><p>ATPáz aktivitással rendelkez&#337; motorfehérje, a retrográd transzportot (perifériáról a sejtközpont felé) segíti.</p></li><li><p>Mikrotubulusokból felépül&#337; hengeres struktúra (a mikrotubulusok hármasával &#8222;összen&#337;ve&#8221; 9 csoportot alkotnak). A mikrotubulusok képz&#337;déséhez biztosít nukleációs helyet (mikrotubulus organizáló központ), valamint irányítja a sejtosztódást.</p></li><li><p>Jellegzetes csapkodó mozgást mutató sejtnyúlvány (cilium), mikrotubulusokból épül fel (9x2 duplett + 2 szinglett mikrotubulus). Mozgásával el&#337;segíthet sejtmozgást vagy a környez&#337; folyadék mozgását.</p></li><li><p>7-9 nm átmér&#337;j&#369; mikrofilmentum. Gyakran képez a sejtmembrán alatt s&#369;r&#369; szövedéket, merevíti a mikrobolyhok tengelyét, szabályozza az idegsejtek axonnövekedését, fontosak a sejtek mozgásában és migrációjában.</p></li><li><p>Az aktin motorfehérjéje, ATPáz aktivitással rendelkezik. Az aktinnal együtt alkotják az izom m&#369;ködési egységét (sarcomer), biztosítják az izom kontrakcióját és relaxációját.</p></li><li><p>Kb. 10 nm átmér&#337;j&#369; citoszkeletális elem, a mozgásban csak passzív szerepet tölt be, szilárdítja a szöveteket, rugalmasságot ad. Például neurofilamentum,  keratin.</p></li><li><p>A sejtmagot (nucleus) körülvev&#337; kett&#337;s membrán. A bels&#337; membrán közvetlenül kapcsolódik a kromatin széli rétegéhez, a küls&#337; membrán pedig a durva felszín&#369; endoplazmatikus retikulumhoz. A két membrán között a perinukleáris tér van.</p></li><li><p>A kett&#337;s magmembrán a sejtmag pórusainál látszólag összeolvad, vékony hártya (diaphragma) borítja. Ezen keresztül zajlik a sejtmag és a citoplazma közti transzport. Speciális membránfehérjékb&#337;l (nukleoporin fehérjék) áll, szabályos csatornaként m&#369;ködik.</p></li><li><p>Ennek révén a sejtmagban képz&#337;d&#337; érett mRNS a magpórusokon keresztül szállítófehérjék segítségével jut ki a citoplazmába, ahol végbemehet róla a fehérjeszintézis.</p></li><li><p>Nem osztódó sejtekben a DNS kromatin formájában van jelen. A kromatin nem más, mint hiszton és nem hiszton fehérjékkel bonyolult kapcsolatot alkotó DNS, mely több szinten szervez&#337;dik.</p></li><li><p>Er&#337;teljesen kondenzált (csomagolt) és transzkripcionálisan inaktív DNS-t tartalmaz, vagyis nem történik róla mRNS szintézis.</p></li><li><p>Kevésbé csomagolt (dekondenzált) és transzkripcionálisan aktív DNS-t tartalmaz, melyr&#337;l mRNS szintetizálódik.</p></li><li><p>Dezoxiribonukleinsav, 3&#8217;-5&#8217; foszfodiészter kötéssel kapcsolódó nukleotidokból épül fel, a két polinukleotid lánc kett&#337;s hélix szerkezetet alakít ki. A nukleotidok 3 komponensb&#337;l állnak: bázisok (purin: adenin, guanin és pirimidin: citozin, timin), cukor (dezoxi-ribóz) és foszforsav.</p></li><li><p>Ribonukleinsav, mely nukleotid egységekb&#337;l épül fel. A nukleotidok 3 komponensb&#337;l állnak: bázisok (purin: adenin, guanin és pirimidin: citozin, uracil), cukor (ribóz) és foszforsav. Típusai: mRNS (messenger, hírviv&#337;), tRNS (transzfer), rRNS (riboszomális).</p></li><li><p>Sejtmagvacska, a sejtmagban található, feladata a rRNS szintézise, mely a fehérjeszintézishez nélkülözhetetlen riboszómák épít&#337;eleme. Részei: alapállomány (pars amorpha), filamentózus rész (nucleonema), szemcsék (granulumok).</p></li><li><p>Kett&#337;s membránnal határolt sejtorganellum, ATP szintézisre specializálódott, mely a sejt különböz&#337; folyamataihoz biztosít energiát. A küls&#337; membrán sima, a bels&#337; sok helyen begy&#369;r&#337;dik a mitokondrium belsejébe (krriszták vagy tubulusok). Változatos alakúak, számuk a sejt energiaigényének megfelel&#337;en alakul. Szemiautonóm (félig önálló) organellum: saját génexpressziós rendszerel rendelkezik, de rá van utalva a sejt génexpressziós rendszerére.</p><p></p></li></ol></div></div><div class="section" lang="hu"><div class="titlepage"><div><div><h3 class="title"><a name="id322860"></a>2.9.2. Tesztek</h3></div></div></div><p></p><p><span class="bold"><strong>I. Prokarióták, eukarióták, sejtoztódás, sejtciklus, biológiai membránok</strong></span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Mi nem igaz az eukariótákra?</strong></span></p><p>A) valódi sejtmaggal rendelkeznek</p><p>B) RNS és fehérje szintézis térben és id&#337;ben együtt megy végbe</p><p>C) vannak intracelluláris kompartmentjeik
</p></li><li><p><span class="bold"><strong>Melyik jelátviteli típusra igaz: a jeltermel&#337; és a célsejt ugyanaz.</strong></span></p><p>A) parakrin</p><p>B) autokrin</p><p>C) endokrin
</p></li><li><p><span class="bold"><strong>Mi igaz a gamétákra?</strong></span></p><p>A) diploidok, mitótikus osztódással alakulnak ki</p><p>B) haploidok, mitótikus osztódással jönnek létre</p><p>C) haploidok, meiótikus osztódással alakulnak ki

</p></li><li><p><span class="bold"><strong>A mitotikus osztódásra nem igaz, hogy</strong></span></p><p>A) két diploid utódsejtet eredményez</p><p>B) már az interfázis végén megkett&#337;z&#337;dnek a centriólumok</p><p>C) a homológ kromoszómapárok a sejt egyenlít&#337;i síkjába rendez&#337;dnek
</p></li><li><p><span class="bold"><strong>Mi történik a sejtciklus G1 fázisában?</strong></span></p><p>A) a sejt folyadékfelvétellel növeli a térfogatát</p><p>B) megkett&#337;z&#337;dik a genom</p><p>C) replikációs enzimek halmozódnak fel a sejtben
</p></li><li><p><span class="bold"><strong>Mi történik a sejtciklus interfázisában?</strong></span></p><p>A) a sejt felkészül az osztódásra</p><p>B) a sejt kettéosztódik</p><p>C) a sejt pihen, nem csinál semmit
</p></li><li><p><span class="bold"><strong>Mi jellemzi a statikus sejtpopulációt?</strong></span></p><p>A) magas mitotikus aktivitás</p><p>B) a sejtek nem osztódnak</p><p>C) sérülés esetén fokozódik a mitotikus aktivitásuk
</p></li><li><p><span class="bold"><strong>A b&#337;r felszínét borító hámsejtek melyik sejtpopulációhoz tartoznak?</strong></span></p><p>A) statikus</p><p>B) stabil</p><p>C) megújuló
</p></li><li><p><span class="bold"><strong>Mennyi energia keletkezik 1 molekula glükóz lebontásával aerob körülmények között?</strong></span></p><p>A) 2 ATP</p><p>B) 32 ATP</p><p>C) 36 ATP
</p></li><li><p><span class="bold"><strong>Mi igaz a plazmamembránra?</strong></span></p><p>A) a lipid monolayerbe beépül&#337; integráns fehérjék teljesen átérik a membránt</p><p>B) a lipidek és fehérjemolekulák szabadon mozoghatnak a membránban</p><p>C) a hidrofil farki zsírsavláncok a bilayer belseje felé néznek
</p></li><li><p><span class="bold"><strong>Mi a glikoprotein?</strong></span></p><p>A) zsírsavakhoz kapcsolódó szénhidrátlánc</p><p>B) fehérjékhez kapcsolódó szénhidrátlánc</p><p>C) proteinekhez kapcsolódó glicerol
</p></li><li><p><span class="bold"><strong>Mi igaz a koleszterinre?</strong></span></p><p>A) olyan memránfehérje, mely befolyásolja a membrán átjárhatóságát</p><p>B) a sejtek számára kis mennyiségben nélkülözhetetlen membránlipid</p><p>C) fluiditást növel&#337; szteránvázas vegyület
</p><p></p></li></ol></div><p><span class="underline">
            <span class="bold"><strong>MEGOLDÁSOK - I. Prokarióták, eukarióták, sejtoztódás, sejtciklus, biológiai membránok</strong></span>
          </span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Mi nem igaz az eukariótákra?</strong></span></p><p>B) RNS és fehérje szintézis térben és id&#337;ben együtt megy végbe</p></li><li><p><span class="bold"><strong>Melyik nem dezmoszóma?</strong></span></p><p>C) zonula occludens
</p></li><li><p><span class="bold"><strong>Mi igaz a gamétákra?</strong></span></p><p>C) haploidok, meiótikus osztódással alakulnak ki

</p></li><li><p><span class="bold"><strong>A mitotikus osztódásra nem igaz, hogy</strong></span></p><p>C) a homológ kromoszómapárok a sejt egyenlít&#337;i síkjába rendez&#337;dnek
</p></li><li><p><span class="bold"><strong>Mi történik a sejtciklus G1 fázisában?</strong></span></p><p>C) replikációs enzimek halmozódnak fel a sejtben
</p></li><li><p><span class="bold"><strong>Mi történik a sejtciklus interfázisában?</strong></span></p><p>A) a sejt felkészül az osztódásra</p></li><li><p><span class="bold"><strong>Mi jellemzi a statikus sejtpopulációt?</strong></span></p><p>B) a sejtek nem osztódnak</p></li><li><p><span class="bold"><strong>A b&#337;r felszínét borító hámsejtek melyik sejtpopulációhoz tartoznak?</strong></span></p><p>C) megújuló
</p></li><li><p><span class="bold"><strong>Mennyi energia keletkezik 1 molekula glükóz lebontásával aerob körülmények között?</strong></span></p><p>C) 36 ATP
</p></li><li><p><span class="bold"><strong>Mi igaz a plazmamembránra?</strong></span></p><p>B) a lipidek és fehérjemolekulák szabadon mozoghatnak a membránban</p></li><li><p><span class="bold"><strong>Mi a glikoprotein?</strong></span></p><p>B) fehérjékhez kapcsolódó szénhidrátlánc</p></li><li><p><span class="bold"><strong>Mi igaz a koleszterinre?</strong></span></p><p>B) a sejtek számára kis mennyiségben nélkülözhetetlen membránlipid</p><p></p></li></ol></div><p><span class="bold"><strong>II.</strong></span> <span class="bold"><strong>Plazmamembrán, intracelluláris kompartmentalizáció, vezikuláris transzport, membránkörforgás</strong></span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Mi igaz a Na<sup>+</sup>-K<sup>+</sup> pumpára?</strong></span></p><p>A) a két ion transzportja koncentráció grádiens mentén történik</p><p>B) a sejtb&#337;l 3 Na<sup>+</sup> jut ki 2K<sup>+</sup> ellenében ATP felhasználásával</p><p>C) a sejtbe 3 Na<sup>+</sup> jut be 2K<sup>+</sup> ellenében ATP felhasználásával
</p></li><li><p><span class="bold"><strong>Mi történik szimport során?</strong></span></p><p>A) kétféle molekula szállítódik egy irányba a membránon keresztül</p><p>B) kétféle molekula szállítódik ellentétes irányba a membránon keresztül</p><p>C) egy molekula szállítódik egy irányba a membránon keresztül
</p></li><li><p><span class="bold"><strong>Mi igaz a membránon keresztüli transzportra?</strong></span></p><p>A) a membrán jól átjárható a gázok és a glükóz számára</p><p>B) a sejtek csak aktív transzporttal képesek felvenni az ionokat, a zsíroldékony vitaminokat és az etanolt is</p><p>C) a membrán jól átjárható a lipofil anyagok számára, azonban az ionokat, aminosavakat csak aktív transzporttal képesek felvenni a sejtek
</p></li><li><p><span class="bold"><strong>Mi nem tartozik a membránfehérjék közé?</strong></span></p><p>A) receptorfehérjék</p><p>B) koleszterin</p><p>C) ionpumpák
</p></li><li><p><span class="bold"><strong>Hogyan hívjuk a nagyobb részecskék bekebelezését?</strong></span></p><p>A) fagocitózis</p><p>B) pinocitózis</p><p>C) exocitózis
</p></li><li><p><span class="bold"><strong>Melyik sejttípus specializálódott fagocitózisra?</strong></span></p><p>A) vörösvérsejt</p><p>B) makrofág</p><p>C) fibrocita
</p></li><li><p><span class="bold"><strong>Melyik állítás igaz a primer lizoszómára?</strong></span></p><p>A) emészt&#337;enzimek találhatók benne</p><p>B) ebben megy végbe a fagocitált részecske emésztése</p><p>C) ez a bekebelezett részecskét tartalmazó vezikula
</p></li><li><p><span class="bold"><strong>Mi a reziduális test?</strong></span></p><p>A) emésztésre váró részecskék</p><p>B) emészt&#337;enzimeket termel&#337; test</p><p>C) megemészthetetlen anyagok
</p></li><li><p><span class="bold"><strong>Mi történik, ha egy fehérje kiürül a sejtb&#337;l?</strong></span></p><p>A) membránveszteség</p><p>B) mindig valamilyen molekula endocitózisa követi</p><p>C) legalább egy üres vezikula endocitózisa követi
</p></li><li><p><span class="bold"><strong>Mi igaz simafelszín&#369; endoplazmatikus retikulumra?</strong></span></p><p>A) riboszómáin megy végbe a lipidek szintézise</p><p>B) fontos a zsírsav- és szteroidszintézisben</p><p>C) szekretoros és membránfehérjék szintézisében fontos
</p></li><li><p><span class="bold"><strong>Hova jut a megszintetizált fehérje az endoplazmatikus retikulumból?</strong></span></p><p>A) vezikulába csomagolva a sejtmembránhoz szállítódik, majd kiürül a sejtb&#337;l</p><p>B) Golgi-apparátus transz oldalára</p><p>C) Golgi-apparátus cisz oldalára
</p></li><li><p><span class="bold"><strong>Mi a chaperone fehérjék feladata?</strong></span></p><p>A) ellen&#337;rzik, hogy a fehérjék helyes térszerkezetet vesznek-e fel</p><p>B) glikozilálják a megszintetizált polipeptidláncot</p><p>C) szignálszekvenciával látják el az újonnan szintetizálódó fehérjéket
</p></li><li><p><span class="bold"><strong>Mi nem történik a Golgi-apparátusban?</strong></span></p><p>A) a fehérjék szortírozása</p><p>B) O-kötés&#369; glikoziláció</p><p>C) N-kötés&#369; glikoziláció
</p></li><li><p><span class="bold"><strong>Mi a szekunder lizoszóma feladata?</strong></span></p><p>A) a fagoszómához szállítja az emészt&#337;enzimeket</p><p>B) ebben megy végbe a bekebelezett részecske emésztése</p><p>C) ebben szállítódik a fehérje az endoplazmatikus retikulumból a Golgiba
</p></li><li><p><span class="bold"><strong>Hol hagyja el a módosított fehérje a Golgi-apparátust?</strong></span></p><p>A) a Golgi transz oldalán</p><p>B) a Golgi mediális részén</p><p>C) a Golgi cisz oldalán
</p></li></ol></div><p><span class="bold"><strong>
            <span class="underline">MEGOLDÁSOK - II. Plazmamembrán, intracelluláris kompartmentalizáció, vezikuláris transzport, membránkörforgás</span>
          </strong></span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Mi igaz a Na<sup>+</sup>-K<sup>+</sup> pumpára?</strong></span></p><p>B) a sejtb&#337;l 3 Na<sup>+</sup> jut ki 2K<sup>+</sup> ellenében ATP felhasználásával</p></li><li><p><span class="bold"><strong>Mi történik szimport során?</strong></span></p><p>A) kétféle molekula szállítódik egy irányba a membránon keresztül</p></li><li><p><span class="bold"><strong>Mi igaz a membránon keresztüli transzportra?</strong></span></p><p>C) a membrán jól átjárható a lipofil anyagok számára, azonban az ionokat, aminosavakat csak aktív transzporttal képesek felvenni a sejtek
</p></li><li><p><span class="bold"><strong>Mi nem tartozik a membránfehérjék közé?</strong></span></p><p>B) koleszterin</p></li><li><p><span class="bold"><strong>Hogyan hívjuk a nagyobb részecskék bekebelezését?</strong></span></p><p>A) fagocitózis</p></li><li><p><span class="bold"><strong>Melyik sejttípus specializálódott fagocitózisra?</strong></span></p><p>B) makrofág</p></li><li><p><span class="bold"><strong>Melyik állítás igaz a primer lizoszómára?</strong></span></p><p>A) emészt&#337;enzimek találhatók benne</p></li><li><p><span class="bold"><strong>Mi a reziduális test?</strong></span></p><p>C) megemészthetetlen anyagok
</p></li><li><p><span class="bold"><strong>Mi történik, ha egy fehérje kiürül a sejtb&#337;l?</strong></span></p><p>C) legalább egy üres vezikula endocitózisa követi
</p></li><li><p><span class="bold"><strong>Mi igaz simafelszín&#369; endoplazmatikus retikulumra?</strong></span></p><p>B) fontos a zsírsav- és szteroidszintézisben</p></li><li><p><span class="bold"><strong>Hova jut a megszintetizált fehérje az endoplazmatikus retikulumból?</strong></span></p><p>C) Golgi-apparátus cisz oldalára
</p></li><li><p><span class="bold"><strong>Mi a chaperone fehérjék feladata?</strong></span></p><p>A) ellen&#337;rzik, hogy a fehérjék helyes térszerkezetet vesznek-e fel</p></li><li><p><span class="bold"><strong>Mi nem történik a Golgi-apparátusban?</strong></span></p><p>C) N-kötés&#369; glikoziláció
</p></li><li><p><span class="bold"><strong>Mi a szekunder lizoszóma feladata?</strong></span></p><p>B) ebben megy végbe a bekebelezett részecske emésztése</p></li><li><p><span class="bold"><strong>Hol hagyja el a módosított fehérje a Golgi-apparátust?</strong></span></p><p>A) a Golgi transz oldalán</p><p></p></li></ol></div><p><span class="bold"><strong>III. Citoszkeleton</strong></span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Melyik citoszkeletális elem nem vesz részt aktívan a sejten belüli mozgásokban?</strong></span></p><p>A) mikrotubulus</p><p>B) mikrofilamentum</p><p>C) intermedier filamentum
</p></li><li><p><span class="bold"><strong>Mi igaz a mikrotubulusokra?</strong></span></p><p>A) dinamikusan instabilak</p><p>B) 7-9 nm átmér&#337;vel rendelkeznek</p><p>C) passzívan vesz részt a sejtmozgásokban
</p></li><li><p><span class="bold"><strong>Mi nem igaz a kinezinekre?</strong></span></p><p>A) aktinhoz kapcsolódnak</p><p>B) motorfehérjék</p><p>C) sejten belüli anyagtranszportot segítik
</p></li><li><p><span class="bold"><strong>Milyen speciális struktúra kialakításában vesznek részt a mikrotubulusok?</strong></span></p><p>A) mikrovillus</p><p>B) csilló</p><p>C) mikroboholy</p></li><li><p><span class="bold"><strong>Melyik struktúrában lelhet&#337; fel a &#8222;9x3-as&#8221; mikrotubuláris szerkezet?</strong></span></p><p>A) csilló</p><p>B) mikrovillus</p><p>C) centriolum
</p></li><li><p><span class="bold"><strong>Mi történik, ha a csilló dinein karjai genetikusan hiányoznak?</strong></span></p><p>A) szabálytalan, kontrollálatlan csillómozgás</p><p>B) csillómozgás hiánya</p><p>C) csillómozgás fokozódása
</p></li><li><p><span class="bold"><strong>Melyik citoszkeletális elem merevíti a mikrobolyhok tengelyét?</strong></span>

</p><p>A) mikrotubulus</p><p>B) aktin mikrofilamentum</p><p>C) intermedier filamentum
</p></li><li><p><span class="bold"><strong>Mi harántcsíkolt izom müködési egysége?</strong></span></p><p>A) izomrost</p><p>B) miofilamentum</p><p>C) szarkomer
</p></li><li><p><span class="bold"><strong>Mi az intermedier filamentumok f&#337; feladata?</strong></span></p><p>A) sejtmozgások nélkülözhetetlen eleme</p><p>B) sejt alakjának meghatározása és fenntartása</p><p>C) rugalmasságot ad a szövetnek
</p></li><li><p><span class="bold"><strong>Mi a keratin?</strong></span></p><p>A) mikrotubulus</p><p>B) aktin mikrofilamentum</p><p>C) intermedier filamentum
</p></li></ol></div><p><span class="bold"><strong>MEGOLDÁSOK - III. Citoszkeleton</strong></span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Melyik citoszkeletális elem nem vesz részt aktívan a sejten belüli mozgásokban?</strong></span></p><p>C) intermedier filamentum
</p></li><li><p><span class="bold"><strong>Mi igaz a mikrotubulusokra?</strong></span></p><p>A) dinamikusan instabilak</p></li><li><p><span class="bold"><strong>Mi nem igaz a kinezinekre?</strong></span></p><p>A) aktinhoz kapcsolódnak</p></li><li><p><span class="bold"><strong>Milyen speciális struktúra kialakításában vesznek részt a mikrotubulusok?</strong></span></p><p>B) csilló</p></li><li><p><span class="bold"><strong>Melyik struktúrában lelhet&#337; fel a &#8222;9x3-as&#8221; mikrotubuláris szerkezet?</strong></span></p><p>C) centriolum
</p></li><li><p><span class="bold"><strong>Mi történik, ha a csilló dinein karjai genetikusan hiányoznak?</strong></span></p><p>B) csillómozgás hiánya</p></li><li><p><span class="bold"><strong>Melyik citoszkeletális elem merevíti a mikrobolyhok tengelyét?</strong></span>

</p><p>B) aktin mikrofilamentum</p></li><li><p><span class="bold"><strong>Mekkora az átmér&#337;je az intermedier filamentumnak?</strong></span></p><p>A) 10 nm</p></li><li><p><span class="bold"><strong>Mi az intermedier filamentumok f&#337; feladata?</strong></span></p><p>C) rugalmasságot ad a szövetnek
</p></li><li><p><span class="bold"><strong>Mi a keratin?</strong></span></p><p>C) intermedier filamentum
</p></li></ol></div><p><span class="bold"><strong>IV. Sejtmag és mitokondrium</strong></span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Melyik sejtorganellum nem rendelkezik kett&#337;s membránnal?</strong></span></p><p>A) sejtmag</p><p>B) mitokondrium</p><p>C) endoplazmatikus retikulum
</p></li><li><p><span class="bold"><strong>Mi nem igaz a nukleocitoplazmatikus transzportra?</strong></span></p><p>A) magpórusokon keresztül zajlik le</p><p>B) transzkripciót követ&#337;en a pre mRNS így jut ki a citoplazmába, hogy ott megérjen és fehérje képz&#337;djön róla</p><p>C) a citoplazmában szintetizálódó magfehérjék a transzport révén a magba jutnak
</p></li><li><p><span class="bold"><strong>Mi igaz a heterokromatinra?</strong></span></p><p>A) transzkripcionálisan inaktív</p><p>B) róla RNS szintetizálódik</p><p>C) dekondenzált
</p></li><li><p><span class="bold"><strong>Mi a sejtmagvacska feladata?</strong></span></p><p>A) a sejtmag feladatainak szabályozása</p><p>B) ATP szintézis</p><p>C) rRNS szintézis
</p></li><li><p><span class="bold"><strong>Mi a mitokondrium els&#337;dleges feladata?</strong></span></p><p>A) Ca-sókat tartalmazó granulumok tárolása</p><p>B) ATP szintézis
</p></li><li><p><span class="bold"><strong>Melyik sejtben található több mitokondrium?</strong></span></p><p>A) szívizomsejtben</p><p>B) b&#337;r hámsejtben
</p></li><li><p><span class="bold"><strong>Mit&#337;l függ, hogy mennyi mitokondrium található egy sejtben?</strong></span></p><p>A) mekkora a sejt mérete</p><p>B) milyen a sejt energiaigénye</p><p>C) mekkora a sejt mitotikus aktivitása
</p></li><li><p><span class="bold"><strong>Melyik organellum szemiautonóm?</strong></span></p><p>A) sejtmag</p><p>B) sejtmagvacska</p><p>C) mitokondrium
</p></li></ol></div><p><span class="bold"><strong>
            <span class="underline">IV. MEGOLDÁSOK - Sejtmag és mitokondrium</span>
          </strong></span></p><div class="orderedlist"><ol type="1"><li><p><span class="bold"><strong>Melyik sejtorganellum nem rendelkezik kett&#337;s membránnal?</strong></span></p><p>C) endoplazmatikus retikulum
</p></li><li><p><span class="bold"><strong>Mi nem igaz a nukleocitoplazmatikus transzportra?</strong></span></p><p>B) transzkripciót követ&#337;en a pre mRNS így jut ki a citoplazmába, hogy ott megérjen és fehérje képz&#337;djön róla</p></li><li><p><span class="bold"><strong>Mi igaz a heterokromatinra?</strong></span></p><p>A) transzkripcionálisan inaktív</p></li><li><p><span class="bold"><strong>Hány kromoszómája van az embernek?</strong></span></p><p>B) 23 pár</p></li><li><p><span class="bold"><strong>Mi a sejtmagvacska feladata?</strong></span></p><p>C) rRNS szintézis
</p></li><li><p><span class="bold"><strong>Mi a mitokondrium els&#337;dleges feladata?</strong></span></p><p>B) ATP szintézis
</p></li><li><p><span class="bold"><strong>Melyik sejtben található több mitokondrium?</strong></span></p><p>A) szívizomsejtben</p></li><li><p><span class="bold"><strong>Mit&#337;l függ, hogy mennyi mitokondrium található egy sejtben?</strong></span></p><p>B) milyen a sejt energiaigénye</p></li><li><p><span class="bold"><strong>Melyik organellum szemiautonóm?</strong></span></p><p>C) mitokondrium
</p></li></ol></div><p></p></div></div><div class="navfooter"><hr><table width="100%" summary="Navigation footer"><tr><td width="40%" align="left"><a accesskey="p" href="ch02s08.html">El&#337;z&#337;</a> </td><td width="20%" align="center"><a accesskey="u" href="ch02.html">Fel</a></td><td width="40%" align="right"> <a accesskey="n" href="ch03.html">Következ&#337;</a></td></tr><tr><td width="40%" align="left" valign="top">2.8. Centriólum </td><td width="20%" align="center"><a accesskey="h" href="allati_szovetek_2011.03.23.html">Tartalom</a></td><td width="40%" align="right" valign="top"> 3. fejezet - EMBRIOLÓGIA</td></tr></table></div></body></html>
